Revit.Elements.ReferencePoint.Autodesk#DesignScript#Interfaces#IGraphicItem#Tessellate(Autodesk.DesignScript.Interfaces.IRenderPackage,System.Double,System.Int32)
Tessellate Reference Point to render package for visualization.
package:
tol:
gridLines: